@extends("layouts.main")
@section("head")

@stop

@section("js")

@stop

@section("content")
<section class="about-page">
    <section>
        <h2>Адміністрація училища:</h2>
        <div>
            <paper-material class="people-card">
                <img src="http://mihvpu.zp.ua/images/prepod/director.jpg">

                <h4>Директор Удовіченко В.К.</h4>
            </paper-material>
            <paper-material class="people-card">
                <img src="http://mihvpu.zp.ua/images/prepod/IMG_1368.jpg">

                <h4>Макарова Л.І. – заступник директора з ВР</h4>
            </paper-material>
            <paper-material class="people-card">
                <img src="http://mihvpu.zp.ua/images/prepod/4.jpg">

                <h4>Ільченко Н.В. – заступник директора з НР</h4>
            </paper-material>
            <paper-material class="people-card">
                <img src="http://mihvpu.zp.ua/images/prepod/IMG_0870.jpg">

                <h4>Сіріньок І. В. – заступник директора з НВР</h4>
            </paper-material>
        </div>
    </section>
    <section>
        <h2>Лист Є. Сміхун:</h2>
        <div>
           <paper-material>
               Училище рідне, моє незабутнє!І досі так гріє тепло твоїх стін.Ти прокладаєш шляхи у майбутнє!Тобі мій доземний уклін! Закінчивши Високівську ЗОШ I-III ступенів, я вступила до Михайлівського ВПУ №52, освітного закладу, котрий назавжди закарбувався у моїй пам’яті теплом, ласкою, любов’ю та плідною працею тих швидкоплинних веселих трьох років навчання в ньому. Тепер я студентка Київського національного педагогічного університету імені М. П. Драгоманова Інституту української філології. Час летить, все змінюється, а я й досі не можу забути, ніби батьківських, світлих очей тих людей, котрі працюють в училищі, материнської любові класного керівника Куліковської Лариси Павлівни та майстра виробничого навчання Калюжної Наталії Жоржівни, непохитного захисту й опіки директора-батька Удовіченка Віктора Костянтиновича, одним словом - мого, тепер назавжди рідного, училища…
               Жодного разу я не пошкодувала, що обрала дорогу саме до цього навчального закладу. Тут знайшла нових друзів, перше справжнє кохання, здобула потрібну і актуальну нині професію “Оператор комп’ютерного набору”, і стала кваліфікованим спеціалістом в ній саме завдяки наполегливій, мудрій та самовідданій праці викладацького колективу і свого, не гаснучого ні на мить, бажання вчитися. Того бажання, що повсякчас підкріплювалося захоплюючими, змістовними уроками, веселими і дотепними заходами, доречними невимушеними порадами та підтримкою, й, звісно, неабияк стимулюючою стипендією і завжди свіжими, духмяними училищними пиріжками!

               Життя і навчання в училищі були і лишаться дивовижно цікавими і незабутніми. А мить вручення диплому буде жити яскравим, трохи тужливим спогадом у душі… Після нас за училищні парти будуть сідати все нові і нові учні, все з більшою радістю захоплюючись цим навчальним закладом. Проте й ми, випускники, кожного разу повертаючись до рідного порогу, будемо низько вклонятися і тихо радіти, що навчалися саме тут.

               Тим же 9-класникам, що стрімко підходять до роздоріжжя вибору, я щиро раджу не помилитися і обрати саме Михайлівське ВПУ №52, котре неодмінно стане вам рідним, зігріє ласкою, подарує широкі, міцні крила, навчить вільному, впевненому польоту життям та своєю нетлінною любов’ю буде оберігати завжди.



               Сміхун Євгенія, випускниця групи 6 ОК

               Михайлівського вищого професійного училища №52
           </paper-material>
        </div>
    </section>
    <section>
        <h2>Повна історія училища:</h2>
        <div>
            <paper-material>
                <p>Вісімдесят третю весну зустрічає у 2015 році ДНЗ "Михайлівське ВПУ". В державних архівах не збереглися документи про точну дату заснування навчального закладу. Тільки трудова книжка однієї робітниці, яка була прийнята в школу механізації на посаду опалювача у 1932 р., засвідчує, що в Михайлівці почали підготовку кваліфікованих кадрів для сільського господарства. Саме цей рік вважається стартом історії училища - закладу, з якого багато людей проклало дорогу в трудове життя.</p>
                <img src="http://mihvpu.zp.ua/images/prouchil/103.jpg" class="image-left">
                <p>Школа механізації повинна була забезпечити спеціалістами колгоспи краю, який тільки-но пережив страшну сталінську суцільну колективізацію і стояв на порозі голодомору 1932-1933 рр. Тут були організовані короткострокові курси з вивчення складних сільськогосподарських машин. Зберігся протокол рішення Михайлівського РКП(б) України від 11 листопада 1933 р. про перепідготовку керівного складу районного партактиву в Михайлівській школі механізації.</p>
                <p>Сотні людей отримали первинні знання сільськогосподарської техніки в довоєнний період. Викладачі та учні школи пережили страшне лихоліття сталінських репресій, постраждало багато ні в чому не винних людей.</p>
                <p>Тільки фашистська окупація Михайлівки призупинила заняття в навчальному закладі, бо співробітники та учні пішли захищати свою Батьківщину.</p>
                <p>З 1 листопада 1944 р. згідно Постанови Ради Народних Комісарів СРСР від 9 грудня 1943 р. школа механізації відновила свою роботу. Прийняла бажаючих набути знання справжніх майстрів хліборобської справи.</p>
                <img src="http://mihvpu.zp.ua/images/prouchil/109.jpg" class="image-right"> <br>
                <p>В Михайлівці й досі є люди, які пам'ятають Алєксандрова Олександра Олександровича — першого післявоєнного директора училища. З 1945 по 1951 р. навчальний заклад готував шоферів, комбайнерів, нормувальників МТС, електромонтерів. Щорічно тут навчалося 350-380 чоловік, і авторитет школи постійно зростав.</p>
                <p>З 1950 р. тут навчалося вже до 1000 учнів. Готували кадри за професіями: шофери, комбайнери, механіки самохідних комбайнів С-4, трактористи-дизелісти, механікиводії бавовнозбиральних машин, бригадири тракторних бригад, електромонтери.</p>
                <p>Мало хто знає, що випускником училища тих років був Ковальчук Володимир Іванович (нині покійний). Закінчивши курси бригадирів тракторних бригад, пройшов важкий шлях хлібороба і був удостоєний звання лауреата Державної премії в галузі сільського господарства. Він був запрошений працювати завідувачем учбовим господарством Мелітопольського інституту механізації сільського господарства. Тривалий термін, перебуваючи на цій посаді, Володимир Іванович займався науково дослідницькою роботою.</p>
                <p>Йшли роки, видозмінювалась навчальна база училища, з'являлись нові професії, за якими готували фахівців. Не один раз училище змінювало назву.</p>
                <p>До 1969 р. воно було училищем механізації сільського господарства №2 (УМСГ №2).
                <p>В 1969 р. навчальний заклад перетворився в сільське середнє професійно-технічне училище №2, яке почало готувати кадри трактористів-машиністів широкого профілю з отриманням середньої освіти (ССПТУ №2).
                <p>У 1984 р. на підставі наказу Держкомітету Української РСР з профтехосвіти від 13.07.1984 р. училище реорганізували в середнє професійно-технічне училище №52 (СПТУ-52), а з 1993 р. училище стало професійно-технічним училищем №52 (ПТУ-52).
                <p>Закладу завжди щастило на талановитих керівників. Продовжували справу Алєксандрова директори Тарасов, Заручевський, Коломоєць.
                <p>З 1970 по 1981 р. директором навчального закладу був Степаненко Павло Олександрович. Саме в цей період про Михайлівське СПТУ-2 заговорили в області та поза її межами. За час керівництва Павла Олександровича були збудовані навчальний корпус, гуртожиток, клуб-їдальня, спортивний зал, створена міцна матеріально-технічна та методична база для навчання. Було закладено міцний і тривалий, фундамент для майбутніх поколінь. У 1977 р. за значні досягнення в керівництві навчальним закладом Степаненко П.О. нагороджений орденом Трудового Червоного Прапора, а училище занесене на республіканську Дошку Пошани.</p>
                <img src="http://mihvpu.zp.ua/images/prouchil/107.jpg" class="image-left"> <br>
                <p>Пліч-о-пліч з директором працювали талановиті викладачі та майстри, які навчали, виховували і готували молодь до самостійного життя: Хмара А.І., заступник директора з навчально-виробничої частини; викладачі: Сьомченко В.П., Хорошун М.П., Заставський В.П., Степаненко Л.М., Переверзєва О.І. та інші; немає вже серед ветеранів-педагогів: Желябіної А.М., Мочалова А.М, Полях Є.Б., Сергієнка О.І., Шалалієва Д.Д., Сидоренка Г.М.
                <p>В цей час свої знання і життєвий досвід передавали учням ветерани Великої Вітчизняної війни. Тільки Коваленку А.Л. та Сидорову М.М., бійцям Радянської Армії, вдалося дожити до славного свята 60-річчя Великої Перемоги. Пішли від нас у вічність ветерани, які за свої бойові і трудові подвиги відзначені високими урядовими нагородами: Безбородов О.К. - орденом Олександра Невського, орденом Червоної Зірки, орденом Вітчизняної війни, орденом "Знак Пошани", Великою Золотою Медаллю ВДНГ; Зуєв П.М. - двома орденами Червоної Зірки, медалями; Кравченко П.С. - орденом Червоної Зірки, орденом Слави III ступеня, медалями; Мойсеєнко М.А. — медалями; Савченко В.Г. - орденом Червоної Зірки, орденом Слави III ступеня, медалями.</p>
                <p>В цей час училище по праву набуло статус найкращого навчального закладу профтехосвіти не тільки на Запоріжжі, а й в Україні. Його знали в різних куточках СРСР, бо випускники училища своєю працею примножували славу навчального закладу.</p>
                <p>СПТУ-2 стало кузнею кадрів для району, виховало багато кваліфікованих робітників для народного господарства. Серед них дуже поважні в михайлівському краї люди: Назаренко І.О. - керівник ТОВ "Старобогданівське", Гостищев В.Г. - голова Тимошівської сільської ради, Овдун О.А. та Дупін В.Ю. — механізатори ТОВ "Агрофірми ЮЛеНА" та інші.</p>
                <p>З 1981 по 1986 рр. училище очолює Удовіченко Віктор Костянтинович.
                <p>Вся робота колективу спрямовується на удосконалення підготовки висококваліфікованих робітників.
                <p>У 1982 р. колективу училища першому серед сільських училищ України вручений перехідний приз імені Двічі Героя Соціалістичної Праці О.В.Гіталова, механізатора з Кіровоградщини, а в 1986 р. - перехідний Червоний Прапор ЛКСМ України і відбулося занесення його до книги Трудової Слави УРСР. В 1985 р. Удовіченко В.К. нагороджений орденом "Знак Пошани".</p>
                <img src="http://mihvpu.zp.ua/images/prouchil/102.jpg" class="image-right"> <br>

                <p>Невпинно йшли роки. Життя вносило корективи в звичайний перебіг подій, але незмінним залишалося одне - училище продовжувало готувати хліборобів.</p>
                <p>Важкі роки перебудови випали на долю Кравченка В.П. (нині покійного), директора училища з 1987 по 1995 рр. Відповідаючи вимогам часу, в ПТУ-52 розпочато підготовку кадрів з нової професії "Фермер сільськогосподарського виробництва".</p>
                <p>З грудня 1995 р. Удовіченко В.К. знову очолює училище, яке стало навчальним закладом нового типу, де готують фахівців, що користуються попитом на сучасному ринку праці.
                <p>Восени 2001 р. Удовіченко В.К. був делегатом II Всеукраїнського з'їзду працівників освіти. Указом Президента України йому присвоєно почесне звання "Заслужений працівник освіти України". В 2002 році. Віктор Костянтинович обраний депутатом обласної ради.</p>
                <p>З 2001 р. в навчальному закладі почалась підготовка робітників з професії "Оператор комп'ютерного набору".</p>
                <p>На сьогоднішній день створена міцна сучасна матеріально-технічна база для підготовки фахівців з усіх професій.</p>
                <p>У 2002 р. відбулася реорганізація училища: наказом Міністерства освіти і науки України від 26.03.02 р. ПТУ-52 було реорганізоване у вище професійне училище №52. А у 2010 р., наказом № 643 Мінестерства освіти і науки України, вище професійне училище було реорганізоване у Державний навчальний заклад "Михайлівське вище професійне училище"</p>
                <p>За ці всі роки в училищі працювало багато педагогів, і весь цей час педагогічний колектив об'єднувало бажання творчо працювати, шукати нове, віддавати дітям душу і серце, постійно вдосконалювати навчально-виховний процес, оновлювати зміст підготовки фахівців. І саме через те, що славні надбання ветеранів-педагогів свято цінуються в училищі і передаються від покоління до покоління викладачами та майстрами, навчальний заклад досягає високих результатів у підготовці молоді до самостійного життя.</p>
            </paper-material>
        </div>
    </section>
</section>

@stop