@extends("layouts.main")

@section("content")
    <section class="applicants">
        <div>
            <h2>Міфи про училище</h2>
            <paper-material>
                <google-youtube
                        height="365px"
                        width="640px"
                        video-id="lt9EoAYObBY">
                </google-youtube>
                <p>
                    Нам доводиться вислуховувати про нас всякі нісенітниці, а в наступному відеоролику
                    про міфи навчання в училищі і їх розвінчання було розставлено всі крапки над "І"
                </p>
            </paper-material>
        </div>
        <div>
            <h2>До послуг учнів</h2>
            <paper-material>
                <p>
                    До послуг учнів: 30 кабінетів теоретичної та практичної підготовки, з них 5 кабінетів обладнані мультимедійними станціями; 5 комп'ютерних класів з підключенням до мережі інтернет; 50 одиниць техніки (трактори, автомобілі, комбайни); 120 сільгоспмашин; 3 автобуси для підвозу учнів на навчання; навчальне господарство (більше 600 га); млин, хлібопекарня;                                  ігровий і тренажерний спортивний зали;   актовий зал та конференц-зал; спортивні секції з басетболу, волейболу, футболу, настільного тенісу, атлетизму, шахів і шашок; гурток вокального естрадного співу; гурток народного танцю; бібліотека, читальний зал; амбулаторія сімейного лікаря з можливістю отримати фізіотерапевтичні…
                </p>
            </paper-material>
        </div>
        <div>
            <h2>Наші професії</h2>
            <paper-material>
                <google-youtube
                        height="360px"
                        width="640px"
                        video-id="xo_Aam1qgOM">
                </google-youtube>
                <p>
                    НЗ "МИХАЙЛІВСЬКЕ ВПУ"  оголошує набір учнів на перший курс 2015-2016 навчального
                    року за такими професіями: 1. Слюсар з ремонту сільськогосподарських машин та
                    устаткування. Тракторист-машиніст сільськогосподарського виробництва (категорії "
                    А1", "А2", "В1"). Водій автотранспортних засобів(категорія "С1") Рівень кваліфікації
                    - слюсар з ремонту сільськогосподарських машин та устаткування 2 розряду, тракторист
                    -машиніст сільськогосподарського виробництва категорії «A1», «А2», «B1», водій
                    автотранспортних засобів категорії «С1». Обсяг прийому – 30 учнів   2. Електромонтер з ремонту
                    та обслуговування електроустаткування. Водій автотранспортних засобів (категорія "C1")
                    Рівень кваліфікації - Електромонтер з ремонту та обслуговування електроустаткування 4 розряду,
                    Водій автотранспортних засобів категорія «C1». Обсяг прийому – 30 учнів.
                </p>
            </paper-material>
        </div>
    </section>
@stop