@extends("layouts.main")
@section("head")

@stop

@section("js")

@stop

@section("content")
    <paper-material class="news" elevation="1">
        <img src="images/noimage.svg">
        <section>
            <h2>Реформування галузі освіти</h2>

            <p>
                Виступ директора Департаменту освіти і науки облдержадміністрації Т.Я.
                Озерової Тема. Реформування галузі освіти - це цивілізований вибір суспільства
                Реформування країни та її інтеграція з європейськими державами - це першочергове
                завдання Президента, Верховної Ради, Уряду України та усього суспільства. Перш за все
                - це цивілізаційний вибір. Чи стане Україна постіндустріальною, розвиненою…
            </p>

            <p><a href="#">Читати далi...</a></p>
        </section>
    </paper-material>

    <paper-material class="news" elevation="1">
        <img src="images/tb.jpg">
        <section>

            <h2>Реформування галузі освіти</h2>

            <p>
                Виступ директора Департаменту освіти і науки облдержадміністрації Т.Я.
                Озерової Тема. Реформування галузі освіти - це цивілізований вибір суспільства
                Реформування країни та її інтеграція з європейськими державами - це першочергове
                завдання Президента, Верховної Ради, Уряду України та усього суспільства. Перш за все
                - це цивілізаційний вибір. Чи стане Україна постіндустріальною, розвиненою…
            </p>

            <p><a href="#">Читати далi...</a></p>
        </section>
    </paper-material>

    <paper-material class="news" elevation="1">
        <img src="images/tb (1).jpg">
        <section>
            <h2>Як же смачно ви готуєте...</h2>

            <p>Укотре дивуєшся з майстерності наших пекарів, які з такою щирою любов'ю годують усе училище
                смачненьким. Цього вівторка ви нас теж порадували такою чудовою ярмаркою виробів із дріжджового
                тіста. Наталя Миколаївна разом зі своїми підопічними підготували не лише виставку, а вчинили справжнє
                театральне дійство. Розпочалося воно із привітання та запрошення до частування директора училища
                Удовіченка…
            </p>

            <p><a href="#">Читати далi...</a></p>
        </section>
    </paper-material>

    <paper-material class="news" elevation="1">
        <img src="images/noimage.svg">
        <section>
            <h2>Реформування галузі освіти</h2>

            <p>
                Виступ директора Департаменту освіти і науки облдержадміністрації Т.Я.
                Озерової Тема. Реформування галузі освіти - це цивілізований вибір суспільства
                Реформування країни та її інтеграція з європейськими державами - це першочергове
                завдання Президента, Верховної Ради, Уряду України та усього суспільства. Перш за все
                - це цивілізаційний вибір. Чи стане Україна постіндустріальною, розвиненою…
            </p>

            <p><a href="#">Читати далi...</a></p>
        </section>
    </paper-material>

    <paper-material class="news" elevation="1">
        <img src="images/tb.jpg">
        <section>

            <h2>Реформування галузі освіти</h2>

            <p>
                Виступ директора Департаменту освіти і науки облдержадміністрації Т.Я.
                Озерової Тема. Реформування галузі освіти - це цивілізований вибір суспільства
                Реформування країни та її інтеграція з європейськими державами - це першочергове
                завдання Президента, Верховної Ради, Уряду України та усього суспільства. Перш за все
                - це цивілізаційний вибір. Чи стане Україна постіндустріальною, розвиненою…
            </p>

            <p><a href="#">Читати далi...</a></p>
        </section>
    </paper-material>

    <paper-material class="news" elevation="1">
        <img src="images/tb (1).jpg">
        <section>
            <h2>Як же смачно ви готуєте...</h2>

            <p>Укотре дивуєшся з майстерності наших пекарів, які з такою щирою любов'ю годують усе училище
                смачненьким. Цього вівторка ви нас теж порадували такою чудовою ярмаркою виробів із дріжджового
                тіста. Наталя Миколаївна разом зі своїми підопічними підготували не лише виставку, а вчинили справжнє
                театральне дійство. Розпочалося воно із привітання та запрошення до частування директора училища
                Удовіченка…
            </p>

            <p><a href="#">Читати далi...</a></p>
        </section>
    </paper-material>
@stop